/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "parent": "page.about.json",
  "context": {
    "market": "cl"
  },
  "sections": {
    "about": {
      "type": "about-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "rich_text_XfXCx9": {
      "blocks": {
        "heading_36Xj9j": {
          "settings": {
            "heading": "Conoce a nuestro equipo"
          }
        }
      }
    },
    "rich_text_7zyFnT": {
      "blocks": {
        "text_iRPLBJ": {
          "settings": {
            "text": "<p>Recientemente realizamos una actualización de marca de GrowinBag a Growinnovate. Con una huella global, y un negocio en crecimiento, queremos unir nuestra presencia global en alianza con las cualidades inigualables por los que somos renombrados – innovación, sustentabilidad, calidad y servicio. Legó el momento para nosotros, siendo una empresa global próspera, de alinear nuestro nombre y logo con nuestra misión y visión futura. Esto nos llevó a la creación de nuestra nuevo nombre para la marca, Growinnovate, y una audaz nueva imagen.</p>"
          }
        }
      }
    },
    "image_with_text_UmBiM3": {
      "blocks": {
        "heading_c3Pdgp": {
          "settings": {
            "heading": "Destacado del Empleado"
          }
        },
        "text_gFJH7K": {
          "settings": {
            "text": "<p>Conoce a Francisco, nuestro dedicado Gerente de Desarrollo de Negocios en Growinnovate. Con una gran experiencia en la industria hortícola, desempeña un papel clave en la creación de alianzas con cultivadores de todo el mundo.</p>"
          }
        },
        "caption_Wdk99J": {
          "settings": {
            "caption": "Cultivando un futuro más verde"
          }
        }
      }
    },
    "marquee_section_gttrxe": {
      "settings": {
        "marquee_text": "Cultivando un futuro más verde"
      }
    },
    "marquee_section_dfehpi": {
      "settings": {
        "marquee_text": "GrowinBag- La opción #1 para bolsas de cultivo ecológicas y de alta calidad airededor del mundo"
      }
    },
    "rich_text_Vb9bWh": {
      "blocks": {
        "text_ATBweJ": {
          "settings": {
            "text": "<p>Nuestros productos original GrowinBags™ están diseñadas y fabricadas en Australia, para mejorar la salud de las plantas, aumentar la eficiencia del stock de plantas y minimizar el impacto en el medio ambiente. Estas son perfectas para climas adversos, y son 100% reciclables, haciéndolas perfectas para agricultura orgánica, y además pueden ser hechas completamente a medida en cualquier forma y tamaño.s and tree accessories, including tree collars, tree ties and tree guards. Si quiere saber más sobre nuestro equipo de expertos o productos lideres de mercado, contáctenos hoy!</p>"
          }
        },
        "button_jdnB4j": {
          "settings": {
            "button_label": "Contacto"
          }
        }
      }
    }
  },
  "order": [
    "rich_text_XfXCx9",
    "about",
    "rich_text_7zyFnT",
    "image_with_text_UmBiM3",
    "marquee_section_gttrxe",
    "image_banner_kCcRYw",
    "marquee_section_dfehpi",
    "rich_text_Vb9bWh",
    "image_carousel_BGRiej"
  ]
}
